cask "android-platform-tools"
cask "another-redis-desktop-manager"
cask "appcleaner"
cask "balenaetcher"
cask "zen"
cask "iina"
cask "google-chrome"
cask "mounty"
cask "sublime-text"
cask "mark-text"
cask "visual-studio-code"
cask "termius"
cask "1password"
cask "wechat"
cask "easydict"
cask "orbstack"
cask "charles"
cask "shottr"
cask "bartender"
cask "telegram"
cask "motrix"
cask "chatgpt"
cask "github"
cask "cursor"
cask "jordanbaird-ice"