cask "android-platform-tools"
cask "another-redis-desktop-manager"
cask "appcleaner"
cask "balenaetcher"
cask "iina"
cask "google-chrome"
cask "mounty"
cask "mark-text"
cask "visual-studio-code"
cask "termius"
cask "1password"
cask "wechat"
cask "easydict"
cask "orbstack"
cask "charles"
cask "shottr"
cask "telegram"
cask "motrix"
cask "chatgpt"
cask "github"
cask "cursor"
cask "jordanbaird-ice"
cask "windows-app"
cask "neohtop"
cask "thebrowsercompany-dia"
cask "navicat-premium-lite"
cask "claude"
cask "kiro"
cask "trilium-notes"
cask "freelens"
cask "localsend"
cask "applite"
cask "maccy"
cask "zed"
cask "zen"
