tap "monlor/taps"
tap "ameshkov/tap"
tap "utkuozdemir/pv-migrate"
cask "font-hack-nerd-font"
cask "font-jetbrains-mono-nerd-font"
cask "font-droid-sans-mono-nerd-font"
brew "bash"
brew "bat"
brew "certbot"
brew "fish"
brew "frpc"
brew "fzf"
brew "git-delta"
brew "git-quick-stats"
brew "git-standup"
brew "helm"
brew "htop"
brew "ipcalc"
brew "jq"
brew "k9s"
brew "kubectx"
brew "kubecm"
brew "kustomize"
brew "mycli"
brew "nali"
brew "neofetch"
brew "neovim"
brew "nmap"
brew "pidof"
brew "pipenv"
brew "pyenv"
brew "redis"
brew "monlor/taps/easyoc"
brew "socat"
brew "starship"
brew "telnet"
brew "tmux"
brew "tree"
brew "upx"
brew "yq"
brew "watch"
brew "eza"
brew "trash"
brew "coder"
brew "restic"
brew "ameshkov/tap/dnslookup"
brew "nexttrace"
brew "siege"
brew "mackup"
brew "git-crypt"
brew "shellcheck"
brew "pv-migrate"
brew "age"
brew "ripgrep"
