tap "homebrew/cask-fonts"
cask "font-hack-nerd-font"
cask "font-jetbrains-mono-nerd-font"
brew "bat"
brew "certbot"
brew "fish"
brew "frpc"
brew "fzf"
brew "git-delta"
brew "git-quick-stats"
brew "git-standup"
brew "helm"
brew "htop"
brew "ipcalc"
brew "jq"
brew "k9s"
brew "kubectx"
brew "kubecm"
brew "kustomize"
brew "mycli"
brew "nali"
brew "neofetch"
brew "neovim"
brew "nmap"
brew "pidof"
brew "pipenv"
brew "pyenv"
brew "redis"
brew "monlor/taps/shell-utils"
brew "socat"
brew "starship"
brew "telnet"
brew "tmux"
brew "tree"
brew "upx"
brew "wget"
brew "yq"
brew "watch"
brew "eza"
